Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/press_releases_fi/tiedote_2011_saamsote.pdf.tmx
Source language: fin
Languages: smn

source: SAAMENKIELISTEN SOSIAALI- JA TERVEYSPALVELUJEN SAATAVUUDEN TURVAAMISEKSI 600 000 EUROA
smn: SÄMIKIELÂLIJ SOSIAAL- JÁ TIERVÂSVUOĐÂPALVÂLUSÂI FINNIM TURVIIMÂN 600 000 EUROD

source: - Lapin aluehallintovirasto on vahvistanut 16.2. 2011 Saamelaiskäräjien ja saamelaisten
smn: - Laapi kuávluhaldâttâsvirgádâh lii nanodâm 16.2.2011 Sämitige já sämikuávlu kieldâi

source: kotiseutualueen kuntien tekemät sopimukset saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun valtionavustuksen käytöstä vuonna 2011.
smn: toohâm sopâmušâid sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi turviimân čujottum staatâtorjuu kevttimist ive 2011.

source: Saamelaisten kielellisten ja kulttuuristen oikeuksien toteuttamiseksi on valtion talousarviossa ollut vuodesta 2002 lähtien erillinen valtionavustus.
smn: Sämmilij kielâlij já kulttuurlij vuoigâdvuođâi olášutmân lii staatâ budjetist lamaš ive 2002 rääjist sierânâs staatâtoorjâ. Staatâtoorjâ máksoo Sämitige pehti sämikuávlu kieldáid.

source: Saamelaiskäräjien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2011 yhteensä 1,6 miljoonaa euroa.
smn: Sämitige iävtuttâm meriruttâtárbu sämikielâlâš sosiaal- já tiervâsvuođâpalvâlussáid lâi ihán 2011 ohtsis 1,6 miljovn eurod.

source: 600 000 euron valtionavustus jakautui saamelaisten kotiseutualueen kuntien kesken seuraavasti: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 93 523,50 euroa:
smn: 600 000 euro staatâtoorjâ juáhásij sämikuávlu kieldâi kooskâ čuávvoonáál: Iänuduv kieldâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi turviimân ohtsis 93 523,50 eurod:

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 22 811 €
smn: - Tavesämikielâlii peivitipšo turvim Hettaast 22 811 €

source: - Saamenkielisen päivähoidon turvaaminen Karesuvannossa ostopalveluna Ruotsin Karesuandon saamenkielisestä päiväkodista 5 987,50 €
smn: - Tavesämikielâlii peivitipšo turvim Kärisavonist uástupalvâlussân Ruotâ Karesuando tavesämikielâlii peivikiäjust 5 987,50 €

source: - Saamenkielinen kotiavustaja Veahkki ostopalveluna 25 575 €
smn: - Tavesämikielâlâš päikki-išedeijee Veahkki uástupalvâlussân 25 575 €

source: - Saamenkielinen terveydenhoitaja, Enontekiön kunnan avohoito 39 150 €
smn: - Tavesämikielâlâš tiervâsvuođâtipšoo, Iänuduv kieldâ ávustipšo 39 150 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 232 120 euroa:
smn: Aanaar kieldâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi turviimân ohtsis 232 120 eurod:

source: - Inarin pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 27 000 €
smn: - Aanaar tavesämikielâlii juávkkupeerâpeivikiäju tooimâ turvim 27 000 €

source: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 16 100 €
smn: - Avveel tavesämikielâlii juávkkupeerâpeivikiäju tooimâ turvim 16 100 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 33 262,50 €
smn: - Nuorttâsämikielâlâš päikkipalvâluspargee Čevetjäävri kuávlun 33 262,50 €

source: - Pohjoissaamenkielinen kotipalvelutyöntekijä Pohjois-Inarin alueella 32 332,50 €
smn: - Tavesämikielâlâš päikkipalvâluspargee Tave-Aanaar alueella 32 332,50 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 31 650 €
smn: - Sämikielâlâš aldatipšoo, Männikkö palvâlempäikki, uásádâh Sare 31 650 €

source: - Saamenkielinen lähihoitaja, Männikön palvelukoti, osasto Hilla-Puolukka 31 650 €
smn: - Sämikielâlâš aldatipšoo, Männikkö palvâlempäikki, uásádâh Lyeme-Juŋŋâ 31 650 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärvi-Näätämö alueelle 16 050 €
smn: - Nuorttâsämikielâlâš sijdâpargee Čevetjävri-Njiävđám kuávlun 16 050 €

source: - Saamenkielinen kylätyöntekijä Pohjois-Inarin alueelle 18 600 €
smn: - Sämikielâlâš sijdâpargee Tave-Aanaar kuávlun 18 600 €

source: - Saamenkielinen kylätyöntekijä Nellim-Keväjärvi alueelle 15 975 €
smn: - Sämikielâlâš sijdâpargee Njellim-Kiđđâjäävri kuávlun 15 975 €

source: - Pohjoissaamenkielinen hammashoitaja 9 500 €
smn: - Tavesämikielâlâš pänitipšoo 9 500 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 38 025 euroa:
smn: Suáđigil kieldâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi turviimân ohtsis 38 025 eurod:

source: - Saamenkielinen lähihoitaja vanhustenhuoltoon 38 025 €
smn: - Tavesämikielâlâš aldatipšoo puárásijhuolâttâsân 38 025 €

source: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 236 331,50 euroa:
smn: Ucjuv kieldâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi turviimân ohtsis 236 331,50 eurod:

source: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 45 675 €
smn: - Tavesämikielâlii peivitipšo turvim Ucjuv kirkkosiijdâst 45 675 €

source: - Saamenkielinen perhetyö 30 316,50 €
smn: - Tavesämikielâlâš peerâpargo 30 316,50 €

source: - Karasjoen kriisi- ja insestikeskuksen sopimuksen jatkaminen 1 750 €
smn: - Kárášjuv kriisi- já insestkuávdáá sopâmuš juátkim 1 750 €

source: - Auttaja-Aslak –toiminta, Utsjoki 30 750 €
smn: - Išedeijee-Aaslâk –toimâ, Ucjuuhâ 30 750 €

source: - Auttaja-Aslak –toiminta, Karigasniemi 33 000 €
smn: - Išedeijee-Aaslâk –toimâ, Kärigâsnjargâ 33 000 €

source: - Hoivatyöntekijä 34 440 €
smn: - Tipšopargee 34 440 €

source: - Saamenkielinen toiminnanohjaaja 33 000 €
smn: - Sämikielâlâš tooimâstivrejeijee 33 000 €

source: - Saamenkielinen terveydenhoitaja 27 400 €
smn: - Sämikielâlâš tiervâsvuođâtipšoo 27 400 €

source: Lisätietoja: Pia Ruotsala, sosiaali- ja terveyssihteeri, Saamelaiskäräjät, 040-7262688,
smn: Lasetiäđuh: Pia Ruotsala, sosiaal- já tiervâsvuođâčällee, Sämitigge, 040-7262688,
